start = <b>Для полноценной работы бота, подпишись на каналы</b> 👇
menu = Вы можете искать следующие данные:

    Поиск по почте:
    ├ <code>example@gmail.com</code> - поиск почты
    ├ <code>example@</code> - поиск без учёта домена
    └ <code>@gmail.com</code> - поиск определённых доменов.

    Поиск по имени или нику:
    ├ <code>Петров</code>
    ├ <code>Петров Максим</code>
    ├ <code>Петров Сергеевич</code>
    ├ <code>Максим Сергеевич</code>
    ├ <code>Петров Максим Сергеевич</code>
    └ <code>ShadowPlayer228</code>

    Поиск по номеру телефона:
    ├ <code>+79002206090</code>
    ├ <code>79002206090</code>
    └ <code>89002206090</code>

    Поиск по паролю:
    └ <code>123qwe</code>

    Поиск по авто:
    ├ <code>O999МУ777</code> - Поиск авто по РФ
    ├ <code>ВО4561АХ</code> - Поиск авто по УК
    └ <code>XTA21150053965897</code> - Поиск по VIN

    Поиск телеграм-аккаунта:
    ├ <code>Petrov Ivan</code> - Поиск по имени и фамилии
    ├ <code>314159265</code> - Поиск по ID аккаунта
    └ <code>Petivan</code> - Поиск по юзернейму

    Поиск фейсбук-аккаунта:
    ├ <code>Petrov Ivan</code> - Поиск по ФИО
    └ <code>314159265</code> - Поиск по ID аккаунта

    Поиск аккаунта ВКонтакте:
    ├ <code>Petrov Ivan</code> - Поиск по имени и фамилии
    └ <code>314159265</code> - Поиск по ID аккаунта

    Поиск аккаунта Инстаграм:
    ├ <code>Petrov Ivan</code> - поиск по имени и фамилии
    └ <code>314159265</code> - поиск по ID аккаунта

    Поиск по IP:
    └ <code>127.0.0.1</code>
support = Поддержка
profile = Профиль


admin = Привет, админ!

channels = Каналы
channelsText = Тут вы можете посмотреть, добавить или удалить каналы, на которые должны подписаться пользователи для работы бота.

links = Ссылки
statistics = Статистика
userControl = Управление пользователями
withdraw_requests = Заявки на вывод
subGiveaway = Раздача подписок

